export const productCards = [
  {
    title: "Увлажняющий мусс",
    skinType: "для нормальной кожи",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    composition: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 2750,
    img: "moisturizing-mousse"
  },
  {
    title: "Увлажняющая маска",
    skinType: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 3500,
    img: "moisturizing-mask"
  },
  {
    title: "Гель для умывания",
    skinType: "для нормальной кожи",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 1650,
    img: "face-wash-gel"
  },
  {
    title: "Подарочный набор №1",
    skinType: "для нормальной кожи",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750,
    img: "gift-set-number-1"
  },
  {
    title: "Подарочный набор №5",
    skinType: "для нормальной кожи",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520,
    img: "gift-set-number-5"
  }
];